{
    "header": {
        "target": "w",
        "formatVersion": 5,
        "hidef": true,
        "compressed": 128
    },
    "readers": [
        {
            "type": "Microsoft.Xna.Framework.Content.DictionaryReader`2[[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089],[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089]]",
            "version": 0
        },
        {
            "type": "Microsoft.Xna.Framework.Content.StringReader",
            "version": 0
        }
    ],
    "content": {
        "4": "...  Est-ce que tu en as rencontré d'autres comme moi dans les mines ? Je suis désolé s'ils se sont montrés hostiles envers toi. Nous avons appris à craindre les humains... Il y a eu beaucoup de... rencontres déplaisantes.#$e#Tu n’as... tué aucun de mes amis, n’est-ce pas ?",
        "8": "Une guerre de mille ans entre mon peuple et les Nains a récemment pris fin. Il y a encore beaucoup de rancoeur des deux côtés.",
        "15": "S’il te plaît, garde mon emplacement secret. Si les Nains connaissaient mon emplacement, ils enverraient sûrement un assassin.",
        "Fri": "...",
        "Wed": "Je trouve des choses ici et je les revends. Tu as envie d’acheter quelque chose ?",
        "Thu": "S’il te plaît, ne parle de moi à personne.#$b#Les humains ont tendance à détruire les choses qu’ils ne comprennent pas.",
        "Tue": "Je suis trop sensible à la lumière du soleil pour pouvoir sortir à la surface.#$b#Les conditions de vie ici sont parfaites pour moi.#$e#Tu veux acheter quelque chose ?",
        "Mon": "Je t'en prie, n’ai pas peur. Je suis différent des autres.#$e#J’ai passé beaucoup de temps à observer les humains. Je sais que les humains aiment bien faire du shopping. Tu veux voir ma marchandise ?",
        "Mon2": "Tu es de retour ? Ça correspond bien à ma théorie du comportement humain.",
        "Mon6": "\"Krobus\" signifie \"Le Pont-Traverseur\" dans notre langue.",
        "Sat": "Les vendredis, je garde le silence en signe de dévotion envers Yoba.",
        "Sun": "... Je suis désolé, je suis encore un peu méfiant envers les humains. Mais ma boutique est toujours ouverte pour toi.",
        "Sun4": "Tu n’es pas comme les autres humains, n’est-ce pas ? ",
        "Sun8": "Tu m’as ouvert les yeux sur le monde des humains. Merci.\n"
    }
}