{
    "header": {
        "target": "w",
        "formatVersion": 5,
        "hidef": true,
        "compressed": 128
    },
    "readers": [
        {
            "type": "Microsoft.Xna.Framework.Content.DictionaryReader`2[[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089],[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089]]",
            "version": 0
        },
        {
            "type": "Microsoft.Xna.Framework.Content.StringReader",
            "version": 0
        }
    ],
    "content": {
        "4": "Você encontrou outros como eu nas minas? Desculpe se eles foram hostis com você. Sabe, nós aprendemos a temer humanos... houve muitos... encontros desagradáveis.#$e#Você não... matou nenhum dos meus amigos, matou?",
        "8": "Uma guerra de mil anos entre o meu povo e os anões acabou recentemente. Ainda há muito ressentimento de ambos os lados.",
        "15": "Por favor, guarde segredo da minha localização. Se os anões soubessem de mim, com certeza enviariam alguém para me matar.",
        "Fri": "...",
        "Wed": "Encontro coisas aqui e as vendo. Quer comprar alguma coisa?",
        "Thu": "Por favor, não conte a ninguém sobre mim.#$b#Humanos tendem a destruir aquilo que não entendem.",
        "Tue": "Sou muito sensível à luz do sol para sair durante o dia.#$b#As condições aqui são perfeitas.#$e#Quer comprar algo?",
        "Mon": "Por favor, não tenha medo. Sou diferente dos outros.#$e#Passei muito tempo observando os humanos. Sei que você gosta de comprar. Quer dar uma olhada nas minhas mercadorias?",
        "Mon2": "Voltou? Acho que isso não se encaixa na minha teoria sobre o comportamento humano.",
        "Mon6": "\"Krobus\" significa \"cruzador de pontes\" na nossa língua.",
        "Sat": "Às sextas, fico em silêncio como sinal de devoção à Ioba.",
        "Sun": "... Desculpe, mas ainda tenho um pouco de medo de humanos. Mas minha loja ainda está aberta a você.",
        "Sun4": "Você não é como os outros humanos, é?",
        "Sun8": "Você abriu os meus olhos para o mundo dos humanos. Eu agradeço."
    }
}