{
    "header": {
        "target": "w",
        "formatVersion": 5,
        "hidef": true,
        "compressed": 128
    },
    "readers": [
        {
            "type": "Microsoft.Xna.Framework.Content.DictionaryReader`2[[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089],[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089]]",
            "version": 0
        },
        {
            "type": "Microsoft.Xna.Framework.Content.StringReader",
            "version": 0
        }
    ],
    "content": {
        "4": "Ты уже встречал в шахтах таких, как я? Прости, если они враждебны к тебе. Понимаешь, мы научились бояться людей... Было слишком много... Неприятных прецедентов.#$e#Ты ведь не... убивал никого из моих друзей, правда?",
        "8": "Недавно закончилась война между дварфами и моим народом, которая длилась 1000 лет. Но обе стороны до сих пор презирают друг друга.",
        "15": "Пожалуйста, не раскрывай моего местонахождения никому. Если дварфы обо мне узнают, они точно пришлют ко мне убийцу.",
        "Fri": "...",
        "Wed": "Я нахожу здесь разные вещи и продаю их. Купишь что-нибудь?",
        "Thu": "Пожалуйста, никому обо мне не рассказывай.#$b#Люди имеют свойство уничтожать то, чего они не понимают.",
        "Tue": "Я слишком чувствителен к солнцу, чтобы выходить днeм наверх.#$b#Здесь же условия безупречные.#$e#Купишь что-нибудь?",
        "Mon": "Пожалуйста, не тревожься. Я не такой, как остальные.#$e#Я много времени провeл в наблюдении за людьми. Я знаю, что вы любите покупать. Посмотришь мой товар?",
        "Mon2": "Ты снова здесь? Полагаю, это вписывается в мою теорию о человеческом поведении.",
        "Mon6": "\"Кробус\" означает \"переходящий по мосту\" на нашем языке.",
        "Sat": "По пятницам я храню молчание в знак преданности Иобе.",
        "Sun": "... Прости, я всe ещe побаиваюсь людей. Но для тебя мой магазин всe ещe открыт.",
        "Sun4": "Ты не такой, как остальные люди, да?",
        "Sun8": "Тебе удалось открыть мне глаза на мир людей. Я это ценю."
    }
}