{
    "header": {
        "target": "w",
        "formatVersion": 5,
        "hidef": true,
        "compressed": 128
    },
    "readers": [
        {
            "type": "Microsoft.Xna.Framework.Content.DictionaryReader`2[[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089],[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089]]",
            "version": 0
        },
        {
            "type": "Microsoft.Xna.Framework.Content.StringReader",
            "version": 0
        }
    ],
    "content": {
        "Introduction": "Ahoi! Es ist nett, ein paar junge Leute ins Tal kommen zu sehen. Passiert heutzutage nicht sehr häufig.",
        "Mon": "Ahoi, Bürschchen.^Ahoi, Mädchen.#$b#Sieht nach 'nem angemessenen Wetter zum Fischen aus, ne?",
        "Mon4": "Hattest du viel Erfolg in den örtlichen Gewässern? Du siehst aus, als könntest du'n starker Angler werden, wenn du dran bleibst.",
        "Tue": "Ein wahrer Angler hat Respekt vor dem Wasser... Vergiss das nicht.",
        "Tue6": "Mein Alter war Fischer, weißt du. Ich bin mit dem Segeln zwischen den Farn-Inseln aufgewachsen und wir haben von Fang zu Fang gelebt.#$e#Das Fischerleben ist hart, aber irgendetwas lässt dich daran festhalten.",
        "Wed": "Manche Fische kommen und gehen mit den Jahreszeiten. Manche kommen nur bei Nacht oder im Regen raus.",
        "Thu": "*Murmel* *Murmel* ... Wie? Ich würde dir meine Gedanken verraten, aber die sind'n Fischergeheimnis.",
        "Thu2": "Es gibt Gerüchte über ein paar sehr seltene Fische in diesen Landen... Aber nur ein erfahrener Angler hat 'ne Chance gegen sie.#$e#Du brauchst die feinsten Köder, wenn du seltene Fische zum Anbeißen bringen willst.",
        "Fri": "Wenn du wirklich Fische zum Anbeißen bringen willst, achte darauf, dass du Köder am Haken befestigst.",
        "Sat": "Wenn Fischen wieder etwas beliebter wird, erweitere ich vielleicht mal meinen Laden.",
        "Sat8": "Wie läuft das Fischerleben für dich?#$e#Ich möchte so viel wie möglich fischen, aber das is' nicht einfach, wenn du einen Laden am Laufen hast.",
        "Sun": "Wenn du höherwertige Angeln kaufst, kannst du Köder und Geräte an der Leine anbringen.#$b#Köder bringen Fische schneller zum Anbeißen. Geräte erleichtern dir deine Arbeit beim Einholen von Fischen.#$e#Es gibt viele Geräte mit verschiedenen Vorteilen. Sie sind aber gewöhnlich ein wenig schwach, also wunder dich nicht, wenn sie nach einer Weile kaputt gehen.",
        "Sun10": "Hey, es ist mein Kapitän, @!$h#$e#Ich würde dir'n Angebot für die Köder machen, wenn ichs mir leisten könnte!$s"
    }
}