{
    "header": {
        "target": "w",
        "formatVersion": 5,
        "hidef": true,
        "compressed": 128
    },
    "readers": [
        {
            "type": "Microsoft.Xna.Framework.Content.DictionaryReader`2[[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089],[System.String, mscorlib, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b77a5c561934e089]]",
            "version": 0
        },
        {
            "type": "Microsoft.Xna.Framework.Content.StringReader",
            "version": 0
        }
    ],
    "content": {
        "Robin": "¡Hola!^Tenía por aquí algo de madera que no me hacía falta... He pensado que quizás podrías usarla tú. ¡Cuídate!^^-Robin %item object 388 50 %%",
        "Demetrius": "Buenos días, @:^Estaba realizando un estudio de campo el otro día y me encontré con este espécimen. Espero que te resulte tan interesante como a mí.^^-Demetrius%item object 392 1 394 1 132 1 66 1 %%",
        "Linus": "Buenas, @:^El lago de la montaña se ha portado bien conmigo últimamente. Me gustaría compartir mi buena suerte contigo.^^-Linus %item object 136 1 143 1 202 1 227 1 228 1 %%",
        "Pierre": "Estimado cliente:^¡Muchas gracias por visitar Pierre's! Este sobre incluye la parte que le corresponde como devolución por nuestro «Programa de puntos». ¡Espero que nos volvamos a ver pronto!^^-Pierre^^P. D.: Siento haber usado una plantilla, @.^¡Que lo disfrutes! %item money 250 601 %%",
        "Caroline": "Hola, @:^Te envío una verdura cultivada en nuestro pequeño jardín trasero. Seguramente tendrás más verduras de las que necesitas, pero bueno.^^-Caroline%item object 190 1 192 1 24 1 %%",
        "George": "He encontrado piedra de buena calidad.^A lo mejor puedes construir algo con ella o algo.^^-George %item object 390 35 %%",
        "Evelyn": "Hola, cielo:^Espero que tu granja vaya bien.^Te envío un detallito desde mi cocina... Espero que no se haya desmigajado durante el viaje.^^-Abuelita Evelyn %item object 216 1 220 1 223 1 %%",
        "Pam": "Buenas:^He encontrado esto por ahí en un cajón. He pensado que te iría bien.^^-Pam %item object 346 1 349 1 787 1 %%",
        "Lewis": "@:^¡Me alegro mucho de que formes parte de nuestra comunidad! Te adjunto un cheque del Fondo Agrícola de Stardew Valley por valor de 500G para contribuir al buen trabajo que estás llevando a cabo.^Quizás puedas comprar nuevas semillas con él.^^Atentamente,^Lewis%item money 500 501 %%",
        "Gus": "¡@!^Esta mañana te he preparado en el Salón algo para picotear. ¡Al ataque!^^-Tu amigo Gus%item object 224 1 213 1 211 1 207 1 200 1 195 1 198 1 %%",
        "Clint": "Um, hola...^Lo siento, no se me dan muy bien las cartas. He fundido un lingote de más y he pensado que lo podrías necesitar.^^-Clint, el herrero%item object 334 1 335 1 336 1 %%",
        "Jodi": "Hola, @:^¡¡He encargado demasiado material para mi jardín!! Seguro que tú puedes darle buen uso. ¡Cuídate!^^-Jodi %item object 368 5 369 5 370 5 %%",
        "Kent": "Hola, @:^Esto estaba cogiendo polvo en mi caseta de herramientas. Supongo que sabrás cómo se usa.^^-Kent%item object 286 1 287 1 288 1 787 1 %%",
        "Emily": "¡Hola!^¿Qué tal te va? Espero que disfrutes el regalo que te he enviado... ¡Bueno, adiós! +^^-Emily %item object 397 1 428 1 440 1 %%",
        "Marnie": "Hola, @:^Te portas tan bien con los vecinos que se me ha ocurrido enviarte un poco de forraje para facilitarte el trabajo. ¡Sigue así!^^-Marnie %item object 178 30 %%",
        "Shane": "Buenas:^He pensado que sería divertido enviarte una carta. Aunque ahora no sé muy bien qué escribir.^Bueno, toma un pequeño detalle. No se lo digas a nadie, pero mangué esto del almacén de MercaJoja hace siglos.^^Bueno, hasta pronto.^^-Shane %item object 215 1 206 1 %%",
        "Wizard": "Saludos, joven aprendiz.^Adjunto en este paquete un objeto de gran valor arcano. Utilízalo sabiamente.^^-M. Rasmodius, mago%item object 422 1 82 1 84 1 70 1 %%",
        "Sandy": "¡Saludos desde el desierto de Calico!^^Ven a visitarme pronto, me aburro como una ostra aquí... :(^^He incluido un regalo del desierto. ¡Puedes venir a darme las gracias en persona!^^-Sandy %item object 88 1 90 1 218 1 %%",
        "afterSamShow": "@:^¡El espectáculo ha sido un éxito arrollador! Quiero darte las gracias otra vez por ayudar a crear este grupo tan genial. ¡No lo hubiéramos conseguido sin ti!^^-Sam",
        "afterArtShow": "Hola, @:^Gracias una vez más por venir a mi exposición. ¡Ha sido todo un éxito! He vendido casi todas mis esculturas, ¡y todo el mundo me ha animado mucho! Espero volver a verte pronto.^^-Leah",
        "haleyGarden": "@:^He pensado que sería divertido enviarte una nota.^Me lo pasé muy bien con las vacas ayer... ¡Empiezo a entender por qué escogiste vivir en la granja! Espero verte pronto.^^-Haley",
        "PennyCleanTrailer": "Siento lo que ocurrió ayer en casa... Mi madre a veces se pone de mal humor.^Por favor, haz como si no hubiera pasado nada.^^-Penny",
        "Duck": "Hola, @:^Has demostrado ser capaz de criar gallinas, ¡así que ahora también vendo patos en la tienda!^^-Marnie",
        "Rabbits": "Hola, @:^¡Ahora también vendo conejos en la tienda de animales! Te proporcionarán lana suave... ¡Y mucho más!^^-Marnie",
        "Sheep": "Hola, @:^Has demostrado ser capaz de criar vacas, ¡así que ahora también vendo ovejas en la tienda!^^-Marnie",
        "Goats": "Hola, @:^Ahora también tengo cabras a la venta en la tienda de animales. ¡De momento vas muy bien!^^-Marnie",
        "Pigs": "Hola, @:^Has mejorado mucho desde que llegaste. Por eso he decidido empezar a vender cerdos en la tienda. ¡Están entrenados para encontrar deliciosas trufas!^^-Marnie",
        "SeaAmulet": "@:^Te voy a dar este consejo porque me caes bien y quiero que te quedes en Pueblo Pelícano. Si llegado el momento quieres pedir matrimonio a alguien, tendrás que darle un «colgante de sirena». No te preocupes, todo el mundo en Pueblo Pelícano sabe cuál es el significado del colgante. Es una tradición antigua de esta región. ¡Mucha suerte!^^-Lewis",
        "Bouquet": "@:^Parece que empiezas a llevarte bien con algunos de los vecinos. Si quieres mostrar interés amoroso por alguien, tendrás que regalarle uno de mis hermosos ramos de flores. ¡Ya están a la venta, y por un módico precio! Si algún día quieres formar una familia, ¡este es el primer paso!^^-Pierre",
        "RobinCooking": "Hola, @:^Aquí tienes una receta que heredé de mi abuela. ¡Disfrútala!^^-Robin%item cookingRecipe %%",
        "DemetriusCooking": "Quería darte las gracias por interesarte por mi trabajo. Aquí tienes una receta que me gusta.^^-Demetrius%item cookingRecipe %%",
        "LinusCooking": "@:^¿Qué tal te va? Te envío instrucciones para preparar una de mis recetas de pescado preferidas.^^-Linus%item cookingRecipe %%",
        "PierreCooking": "TOP SECRET:^Esta es la receta de mi famosa tarta de arándanos.^^¡No se la digas a nadie! Te la doy porque nos llevamos muy bien.^^-Pierre%item cookingRecipe %%",
        "CarolineCooking": "Hola, @:^¡No hay nada más satisfactorio que cocinar verduras cultivadas en tu propio huerto! Adjunto una receta para echarte una mano. ¡Cuídate!^^-Caroline%item cookingRecipe %%",
        "GeorgeCooking": "Se me ha ocurrido mandarte esta receta que tenía rondando por aquí. Intenta que no se te queme.^^-George%item cookingRecipe %%",
        "EvelynCooking": "Hola, @:^No suelo compartir mis recetas con nadie... Pero como has sido tan adorable con George y conmigo, he escrito esta para ti.^^-Abuelita Evelyn%item cookingRecipe %%",
        "PamCooking": "Buenas:^Aquí tienes la receta de una delicia que mi padre solía preparar. Cocínala a fuego lento.^^-Pam%item cookingRecipe %%",
        "LewisCooking": "@:^¡Recuerda comer sano, o no tendrás energía para trabajar duro! Te incluyo una de mis recetas favoritas. ¡Asegúrate de usar tomates maduros!^^-Lewis%item cookingRecipe %%",
        "GusCooking": "Hola, @:^Aquí tienes una receta de mi Salón. ¡Solo la comparto con mis amigos de confianza!^^-Gus%item cookingRecipe %%",
        "ClintCooking": "Bueno, conozco un par de recetas.^Se me ha ocurrido enviarte una... Igual te ayuda a conseguir más menas o algo.^Cuídate.^^-Clint%item cookingRecipe %%",
        "JodiCooking": "@:^¡Esta receta quedó primera en un concurso de cocina! Espero que te guste. ¡Gracias por tu amistad!^^-Jodi%item cookingRecipe %%",
        "KentCooking": "Aprendí esta receta en el extranjero. Disfrútala.^^Quería darte las gracias por hacerme sentir bienvenido.^^-Kent%item cookingRecipe %%",
        "EmilyCooking": "¡@!^¡Dale la vuelta a la carta para ver cómo hacer comida supersana!^^Sentirás la energía fluir por tu cuerpo. Nos vemos pronto.^^-Emily%item cookingRecipe %%",
        "MarnieCooking": "Hola, @:^Cuando no estoy cuidando de los animales me gusta experimentar en la cocina. Ahora que nos llevamos mejor, quiero compartir unas recetas contigo.^¡Espero que te guste esta!^^-Marnie%item cookingRecipe %%",
        "ShaneCooking": "@:^He visto esta receta en una revista y parecía interesante. Dame un poco cuando la hagas. Je, je.^^-Shane%item cookingRecipe %%",
        "SandyCooking": "Hola, @:^Me estaba aburriendo tanto en el desierto que te he escrito una carta. Te envío también la receta de una sopa deliciosa. ¡Ven a verme pronto!^^-Sandy%item cookingRecipe %%",
        "WillyCooking": "Hola, @:^Quiero compartir contigo una receta que mi padre solía preparar. Es muy importante que el pescado sea FRESCO.^^-Willy%item cookingRecipe %%",
        "mom1": "Hola, @:^¿Qué tal lo llevas, cielo? Te echo muchísimo de menos. Espero que la vida en la granja sea como esperabas.^^Con cariño,^Mamá^^P. D.: ¡Te envío tus galletas preferidas! < %item object 223 1 %%",
        "mom2": "Hola, @:^Hace ya mucho que no me escribes, cielo. En casa todo sigue igual. Te echo mucho de menos.^^Con cariño,^Mamá^^P. D.: He encontrado un sobre con algo de dinero que te dejó tu abuelo. %item money 500 501 %%",
        "mom3": "Hola, @:^¡He visto un artículo sobre ti en el periódico local! ¡Parece que la vida en el campo te trata muy bien! Estoy muy orgullosa de ti. Cuídate, cielo.^^Con cariño,^Mamá",
        "mom4": "Hola, @:^¿Qué tal va todo? Seguro que te estás forrando con esa granja. ¡No te olvides de tu anciana madre cuando hayas ganado varios millones!^^Con cariño,^Mamá^^P. D.: ¡Disfruta del pastel!%item object 221 1 %%",
        "dad1": "Hola, @:^¿Te has hecho ya a tu nueva vida? Me cuesta creer que hayas crecido tanto... ¡El tiempo vuela! Ahora que ya no vives aquí no sé qué hacer con el dinero que nos sobra, así que te envío un regalito.^^Con cariño,^Papá%item money 500 501 %%",
        "dad2": "Hola, @:^¿Qué tal llevas la vida en el campo? Aquí te echamos de menos, pero estoy orgulloso de lo que haces.^^Con cariño,^Papá^^P. D.: He encontrado un sobre con una propina que el abuelo dejó para ti. %item money 500 501 %%",
        "dad3": "Hola, @:^¡He leído un artículo sobre ti en el periódico local! ¡Estoy impresionado por tu progreso en la granja! ¡Sigue así, y tal vez tu anciano padre pueda retirarse y vivir en un bungalow de lujo en las islas Helecho! ;)^^Con cariño,^Papá",
        "dad4": "Hola, @:^Sé que tienes mucho trabajo en la granja y no puedes venir a vernos. Lo entiendo. Estás trabajando muy duro... ¡Sigue así y podrás conseguir lo que te propongas!^^Con cariño,^Papá^^P. D.: Toma esta piedra de gran calidad. %item object 390 30 %%",
        "newsstory": "Saludos, @:^¡Es un placer anunciarle que su granja aparecerá en la columna «Esto promete» del Stardew Valley Tribune de la semana que viene! Enhorabuena. Nos ha impresionado su rápido progreso.^^-SVT",
        "pierreBackpack": "ANUNCIO:^^«¡No paro de encontrar cosas chulas, pero mi mochila está a tope!»^^¿Te suena? ¡Pues Pierre's lo tiene todo previsto!^Pásate por Pierre's HOY y consigue nuestra asequible mochila de 24 huecos!^¡Nos vemos pronto!",
        "pierreHours": "ANUNCIO:^^¡Ahora Pierre's abre los siete días de la semana!",
        "robinKitchenLetter": "Hola, @:^Quería disculparme por bromear sobre la vieja cabaña de tu abuelo cuando nos conocimos. ¡Es una casita preciosa!^^Pero es posible que algún día necesites más espacio. En eso te puedo ayudar. Si me traes los materiales y pagas una cuota, puedo ampliar tu casa.^(Sigue en la página siguiente)^^La primera expansión que te ofrezco incluye una cocina. ¡Con una cocina podrás preparar todas las recetas que has aprendido!^^En cualquier caso, ¡espero que te sientas como en casa en Stardew Valley!^^Tu carpintera local,^Robin ",
        "taxPassed": "Saludos, @:^La tasa de envío ha sido aprobada. A partir de hoy se deducirá una tasa del 3% a los beneficios de todos tus envíos. También está en vigor la tarifa reducida de los servicios públicos. ¡Nos vemos pronto!^^-El alcalde",
        "taxRejected": "Saludos, @:^La tasa de envío ha sido denegada. Los beneficios de tus envíos seguirán siendo los mismos. La tarifa de los servicios públicos también seguirá como está. Nos vemos pronto.^^-El alcalde",
        "quest10": "@:^¡Dicen que has estado echando una mano a la gente del pueblo! Parece que todos están muy agradecidos. Te concedo el premio «Vecino estrella» de este mes (acompañado de una pequeña recompensa en metálico). ¡Sigue así!^^-El alcalde%item money 500 501 %%",
        "quest35": "Hola, @:^Has sido de gran ayuda desde que llegaste al pueblo... ¡Todo el mundo me cuenta las cosas maravillosas que has hecho por ellos! Por favor, acepta este regalo de agradecimiento.^^-El alcalde%item money 2500 2501 %%",
        "quest100": "@:^¡Es un placer anunciarte que te hemos nombrado «Vecino del año»! ¡Lo que comporta un premio de 10.000G! ¡Enhorabuena! Todos los vecinos quieren darte las gracias por lo que has hecho.^^-El alcalde%item money 10000 10001 %%",
        "hero_update": "@:^¡Es hora del ranking trimestral de la «Estrella de Stardew»! Lo he adjuntado en un sobre aparte. ¡Mucha suerte esta estación!^^-El alcalde",
        "hero_update1": "%update",
        "CF_Fish": "Hola, @:^Tu habilidad con la caña de pescar supera incluso a la de mi padre... Estoy impresionado.^Esta fruta estelar ha pasado de Willy padre a Willy hijo durante... Oh, rayos. Posiblemente durante mil años.^Y como yo no tengo prole... Quiero que la tengas tú.^^-Willy^%item object 434 1 %%",
        "adoptionLetter": "Saludos, @ y cónyuge:^¡Enhorabuena! Su solicitud de adopción ha sido aprobada.^Estamos trabajando para elegir al bebé que mejor se adapte a su perfil.^El nuevo miembro de su familia llegará en 2 semanas.^^-Agencia de Adopción Ferngill",
        "stardewHeroMine": "Mensaje secreto:^Si llegas al fondo de la mina una vez más, te espera allí un secreto. Ten cuidado, la mina se ha vuelto más peligrosa.",
        "fertilizers": "Te doy la bienvenida al pueblo.^Espero que te encuentres a gusto en tu nuevo hogar. ¡Te escribo para comunicarte que Pierre's ahora distribuye fertilizantes! ¿Por qué no te pasas y ves si puedes permitirte un par de docenas de cajas?^^-Pierre ",
        "fertilizers2": "Hola, @:^¡Ahora tengo a la venta fertilizantes de alta calidad, así como nuevos cultivos! Nos vemos pronto.^^-Pierre",
        "abbySpiritBoard": "Hola, @.^Un día de estos deberías venir a mi habitación cuando se haya puesto el sol... Quizás sobre las 20:00.^Quiero enseñarte algo.^^-Abby",
        "pennySpa": "Reúnete conmigo en el spa cuando anochezca.^^-Penny",
        "incubator": "Hola, @:^¡Gracias por adquirir una mejora de corral! Además de doblar la capacidad, me he tomado la libertad de instalar una incubadora.^Para usarla, simplemente coloca dentro un huevo. Si te queda espacio en el corral, ¡el huevo eclosionará en un par de días!^^Como siempre, gracias por tu confianza.^^-Robin",
        "hatter": "Hola.^^Yo vende sombreros. ¿Vale, pock?^Viene casa bieja bieja, pock. Traer munedas.^^-Ratón sombreril",
        "Beat_PK": "¡Enhorabuena!^^Te has pasado el «Viaje del Rey de la Pradera» y además... ¡Has ganado nuestro sorteo exclusivo realizado al azar! ¡Has ganado tu propia máquina arcade del «Viaje del Rey de la Pradera»! Ahora puedes disfrutar del juego desde la comodidad de tu hogar.^^¡Te lo has ganado!^^-Equipo de desarrollo del «Viaje del Rey de la Pradera»%item bigobject 141 %%",
        "JunimoKart": "¡¡Enhorabuena!!^^Te has pasado todos los niveles de «Junimo Kart»... ¡De hecho, eres la primera persona de la República Ferngill en conseguirlo!^^Tu premio: ¡Una versión doméstica de «Junimo Kart»! ¡Que te diviertas!^^-Equipo de desarrollo de «Junimo Kart» %item bigobject 159 %%",
        "elliottReading": "@:^Tengo grandes noticias... ¡¡Mi novela está acabada!! Voy a hacer una lectura pública esta tarde en la biblioteca. ¡Espero verte allí!^^-Elliott",
        "elliottBoat": "Reúnete conmigo en el muelle una mañana soleada. Tengo algo en mente.^^-Elliott",
        "harveyBalloon": "@:^Tengo una sorpresa para ti. Reúnete conmigo junto a las vías del tren.^^-Harvey",
        "samMessage": "@:^Reúnete conmigo frente a mi casa cuando anochezca.^^-Sam",
        "joshMessage": "@:^Reúnete conmigo en el Salón cuando anochezca.^^-Alex",
        "foundLostTools": "Hola, @:^Alguien puso tus herramientas en el cubo de objetos perdidos anoche.^^Las he traído y te las he puesto junto a la cama.^Espero no haberte despertado...^^-Alcalde Lewis",
        "fishing2": "Tengo nuevos objetos disponibles...^^¡Una lujosa caña de pescar y cebo para que se lo pongas! Puedes usar el cebo para que los peces piquen más rápido.^^¡Espero verte pronto!^^-Willy",
        "fishing6": "Pásate por la tienda y echa un vistazo a las nuevas cañas.^^Son las mejores del mercado... ¡Y las puedes personalizar con distintos tipos de aparejo!^^¡Espero verte pronto!^^-Willy",
        "wizardJunimoNote": "Según mis fuentes, has estado investigando el interior del centro cívico.^¿Por qué no me haces una visita?^Mis aposentos están al oeste del lago del bosque, en la torre de piedra. Puede que tenga información... sobre tu «problema con las ratas».^^-M. Rasmodius, mago%item quest 1 true %%",
        "winter_18": "Hola, @:^Me gustaría informarte sobre un acontecimiento que se acerca: la fiesta de la estrella invernal.^Es momento de que la comunidad se reúna y piense en toda la buena fortuna que ha tenido este año.^Una de las tradiciones preferidas es el intercambio de regalos, en el que a cada vecino se le asigna otro al azar.^¡El día del festival todo el mundo trae un regalo para su amigo invisible y le sorprende con algo especial!^^Este año, tu amigo invisible es... ¡%secretsanta! ¡No se lo digas a nadie!^^La fiesta se celebrará el día 25 de 09:00 a 14:00 en la plaza. ¡Nos vemos entonces!^^-Alcalde Lewis",
        "ccBulletinThankYou": "Hola, @:^¡Todo el mundo en el pueblo habla de tu gran generosidad últimamente!^¡Parece ser que han ido apareciendo en casa de todo el mundo paquetes con objetos publicados hace años en el tablón de anuncios del centro cívico! ¡Y todos enviados desde tu granja!^Gracias por molestarte en hacer algo así... ¡Estamos todos encantados!^^-Alcalde Lewis ",
        "guildQuest": "Veo que has estado explorando la vieja mina. Tienes espíritu aventurero, lo noto.^Si consigues acabar con 10 babas, te habrás ganado un puesto en mi gremio de aventureros. Ten cuidado.^^-Marlon %item quest 15 true %%",
        "skullCave": "Veo que has entrado en la caverna calavera.^Bien hecho.^^Eso sí, tengo un reto aún mejor para ti. Llega hasta el piso 25 o más abajo. Tengo un montón de $ que enviarte si lo consigues.^^Tu amigo, el Sr. Qi %item quest 20 %%",
        "robinWell": "¡Soy Robin!^^Sé que hay mucha piedra desperdigada por tu granja. Si tienes demasiada, podrías pedirme que te construya un pozo. Se pueden colocar por toda la granja, y son una forma muy cómoda de rellenar la regadera. Pásate por mi tienda con 75 piedras y 1000G cuando te interese.^^-Robin",
        "landslideDone": "Apreciados clientes de MercaJoja:^Los miembros de nuestro equipo han retirado el desprendimiento causado por nuestra operación de perforación cerca del lago de la montaña. Nos gustaría recordarles que la perforación que llevamos a cabo es totalmente legal (de acuerdo con la iniciativa L61091, enmendada por Joja Co). ¡La preservación responsable del entorno local es una de nuestras máximas prioridades!^^Rogamos disculpen las molestias que el accidente haya podido causar. Como siempre, ¡apreciamos su constante apoyo!^^-Morris, Representante del departamento de satisfacción al cliente de Joja",
        "QiChallengeComplete": "Lo has conseguido.^Me has impresionado.^Disfruta de tu recompensa.^^-Sr. Qi. %item money 10000 %%",
        "spring_2_1": "Hola:^Acabo de volver de un viaje pesquero. Deberías pasarte por la playa alguna vez.^Tengo algo para ti.^^-Willy %item quest 13 true %%",
        "spring_12": "Hola, @:^Mañana celebraremos el festival del huevo en la plaza. Deberías venir entre las 09:00 y las 14:00 si quieres participar.^^¡No querrás perderte la búsqueda anual de huevos!^^-Alcalde Lewis",
        "spring_15_1": "Hola, cielo...^^Sé que acabas de empezar con la jardinería, por eso quería darte un consejo.^^La mayoría de cultivos solo crecen durante una estación. Cuando llegue el verano, todos tus cultivos de primavera se marchitarán. ¡Así que planifica con antelación!^^-Abuelita Evelyn",
        "spring_23": "Hola, @:^Mañana nos reuniremos para la danza floral.^^Si encuentras pareja de baile, ¡igual hasta te apetece participar en ella!^Hay un claro bajo el bosque que hay al oeste del pueblo. Bailaremos allí. Llega entre las 09:00 y las 14:00 si te interesa.^^-Alcalde Lewis",
        "summer_10": "Hola, @:^Mañana nos reuniremos todos en la playa para celebrar el luau anual de Pueblo Pelícano.^^Lo más destacado es la olla común. ¡Asegúrate de contribuir con un ingrediente de calidad!^El gobernador en persona asistirá al evento, así que tu comportamiento debe ser intachable.^Ven a la playa entre las 09:00 y las 14:00.^^-Alcalde Lewis ",
        "summer_28": "Hola, @:^Esta noche, alrededor de las 22:00, tendrá lugar un acontecimiento hermoso y poco común.^^Las medusas lunares se acercarán a Pueblo Pelícano durante su migración para pasar el invierno en el sur. Nos vamos a reunir en la playa para verlas. ¡No te lo pierdas! Nos vemos esta noche.^^-Demetrius",
        "fall_9": "Hola, @:^¡Dentro de una semana se celebrará la feria de Stardew Valley en la plaza!^^Es el evento más grande del año, y atrae a gente de todo el país a nuestro humilde pueblo.^Si quieres, puedes preparar una exposición agrícola para entonces. Trae un máximo de 9 productos que demuestren tus talentos.^^Se te juzgará por la calidad y la diversidad de tu exposición. La feria empieza a las 09:00... ¡No te la pierdas!^^-Alcalde Lewis",
        "fall_15": "Hola, @:^Solo quería recordarte que la feria de Stardew Valley tendrá lugar mañana.^Recuerda traer tus 9 productos para la exposición.^No te olvides, la feria empieza a las 09:00 en la plaza. ¡Nos vemos allí!^^-Alcalde Lewis",
        "fall_26": "Hola, @:^¿No notas el aire más frío? Puede que sea porque se acerca el invierno...^O a lo mejor es el aura de un espectro oscuro, que viene a ayudarnos a celebrar el festival de mañana... La víspera de los espíritus.^Ven al pueblo a las 22:00 si quieres participar.^^-Alcalde Lewis ",
        "winter_7": "Hola, @:^Mañana nos reuniremos todos frente a la casa de Marnie para celebrar el festival del hielo.^Es una fiesta para celebrar el invierno... Habrá muñecos de nieve, esculturas heladas, ¡y un concurso de pesca en el hielo!^Llega entre las 09:00 y las 14:00 si quieres participar.^^-Alcalde Lewis",
        "spring_11_1": "DESAPARECIDA:^¡He perdido mi hacha preferida! Si la encuentras, por favor devuélvemela lo antes posible. Me cuesta mucho trabajar sin ella. Ofrezco 250G de recompensa a quien la encuentre.^^-Robin%item quest 100 %%",
        "spring_19_1": "@:^Tengo una petición para ti. Necesito una coliflor fresca para una receta que quiero preparar. ¿Podrías traérmela?^^-Jodi%item quest 101 %%",
        "summer_3_1": "@:^Qué vergüenza... He perdido mis calzoncillos morados de la suerte. Te lo cuento porque creo que puedo confiar en ti.^Si los encuentras, tráemelos DISCRETAMENTE. Te pagaré bien.^^Gracias.^^-Alcalde Lewis%item quest 102 %%",
        "summer_14_1": "Buenas.^Tengo la garganta tan seca como un hueso tirado en el desierto. Me muero de ganas de beberme una cerveza pálida. ¿Tienes alguna? La cerveza normal no me sirve. Tiene que ser una cerveza pálida.^^-Pam%item quest 103 %%",
        "summer_20_1": "@:^Estoy recogiendo datos sobre la correlación entre la alcalinidad del suelo y los niveles de fructosa de los cultivos. En resumen, necesito un melón fresco de tu granja. Te estaría muy agradecido si me trajeras uno.^^-Demetrius%item quest 104 %%",
        "summer_25_1": "Para @:^Mi maldita rodilla vuelve a hacer de las suyas, ¿y sabes qué ayuda?^Frotarla bien con un chile.^El problema es que ya no me quedan. Si te sobra uno, me harías un favor.^^-George %item quest 105 %%",
        "fall_3_1": "Hola,@:^Me gustaría darles un capricho a mis vacas. Se portan muy bien... pero también comen mucho. ¿Podrías traerme un manojo de amaranto? Las vuelve locas.^^Gracias, cielo.^^-Marnie %item quest 106 %%",
        "fall_8_1": "Hola:^Estamos en temporada de moras. Los arbustos están repletos. Quiero recoger unas cuantas, pero he perdido mi cesta. ¿Puedes ayudarme?^^-Linus%item quest 107 %%",
        "fall_19_1": "@:^Querría comprarte una calabaza. Mi hija y yo queremos tallar una lámpara de calabaza para el próximo festival de la víspera de los espíritus.^^-Caroline%item quest 108 %%",
        "winter_2_1": "Ey, tengo un pequeño reto para ti:^Atrápame un calamar.^^Se pueden pescar en el mar por la noche. Eso sí, solo aparecen en invierno.^^-Willy%item quest 109 %%",
        "winter_6_1": "Tengo una petición que se sale de lo común. ¿Me harás el favor de mantenerla en secreto?^Quiero que le entregues una amatista a Emily. Es su piedra preferida. Dile que es de mi parte.^^-Clint %item quest 110 %%",
        "winter_12_1": "@:^Estoy investigando el arte olvidado de la adivinación con sombras. Necesito un objeto llamado «Esencia sombría». Tráemelo y obtendrás tu recompensa.^^-M. Rasmodius, mago %item quest 111 %%",
        "winter_17_1": "@:^Disculpa por molestarte de nuevo, pero necesito otro favor. Tengo un nuevo martillo y quiero probarlo en varios metales.^^¿Podrías fundir un lingote de hierro y traérmelo?^^Gracias.^^-Clint %item quest 112 %%",
        "winter_21_1": "@:^¿Qué tal te va? Espero que el invierno no se haya cebado contigo.^En cualquier caso, quería pedirte algo de madera noble. Necesitaría unos diez trozos, si los tienes.^Si no, no pasa nada. ¡Cuídate!^^-Robin%item quest 113 %%",
        "winter_26_1": "Hola, @:^Quiero preparar una caldereta, ¡pero necesito un atún blanco! Sé que ya casi se acaba la temporada... Siento avisarte tan tarde. ¿Podrías pescarme uno?^^-Gus%item quest 114 %%",
        "spring_6_2": "@:^Me muero de ganas de comerme un albaricoque fresco. No he encontrado ninguno en la tienda,^por eso te lo pido a ti.^^¡Te pagaré bien!^^-Emily%item quest 115 %%",
        "spring_15_2": "Hola, @:^Me gustaría sorprender a mi marido con un regalo. Le encantan los puerros. ¿Podrías traerme uno?^^-Abuelita Evelyn%item quest 116 %%",
        "spring_21_2": "AVISO:^^Soy Pierre... No sé lo que daría por un plato de sashimi. Pagaré a lo grande a quien me traiga uno.^^-Pierre%item quest 117 %%",
        "summer_6_2": "¡Se busca pescador!^^Necesito un buen espécimen de pez globo. Estoy llevando a cabo un experimento sobre la toxina que crean.^^Recompensa: 1000G^^-Demetrius%item quest 118 %%",
        "summer_15_2": "Hola, @:^Quisiera regalarle a mi mujer una carambola por nuestro aniversario. ¿Las cultivas en tu granja? Te estaría muy agradecido si me trajeras una.^^-Kent%item quest 119 %%",
        "summer_21_2": "@:^Necesito aceite de trufa. No preguntes para qué.^^-Alcalde Lewis%item quest 120 %%",
        "fall_6_2": "Se busca: Una langosta fresca para la maravillosa crema que estoy preparando.^^Quién: Gus, propietario del Salón Fruta Estelar^^Recompensa: 800G %item quest 121 %%",
        "fall_19_2": "AVISO:^^¿A alguien le sobra una pila? El mando de mi tele la ha palmado y me da mucha pereza levantarme del sofá a cambiar de canal.^^-Pam%item quest 122 %%",
        "winter_5_2": "@:^Estoy creando una vara encantada con un poder asombroso.^Sin embargo, me falta algo: un lingote de iridio.^Estoy dispuesto a pagar 5 veces el precio de mercado por él. Tráemelo lo antes posible.^^-M. Rasmodius, mago %item quest 123 %%",
        "winter_13_2": "Tengo otro reto para ti:^Consígueme un bacalao largo.^^No se andan con chiquitas, pero sé que puedes hacerlo.^^-Willy%item quest 124 %%",
        "winter_19_2": "Hola, @:^Estoy desesperado. Me muero de ganas de preparar un Coco-No-No en el Salón, ¡pero no hay manera de conseguir un coco!^¿Puedes ayudarme?^^-Gus%item quest 125 %%",
        "winter_24": "Hola, @:^Mañana es la fiesta de la estrella invernal.^^¿Has conseguido ya un regalo para tu amigo invisible? ¡Recuerda que es %secretsanta!^La fiesta empieza a las 09:00 en la plaza. ¡Nos vemos entonces!^^-Alcalde Lewis",
        "passedOut1_Billed_Male": "Querido señor @:^Anoche, un miembro del equipo Joja lo encontró indispuesto. Enviamos a un equipo médico para llevarlo a casa sano y salvo.^¡Nos alegramos de que esté bien!^^(Le hemos facturado {0}G por este servicio)^^-Morris, Representante del departamento de satisfacción al cliente de Joja ",
        "passedOut1_Billed_Female": "Querida señorita @:^Anoche, un miembro del equipo Joja la encontró indispuesta. Enviamos a un equipo médico para llevarla a casa sana y salva.^¡Nos alegramos de que esté bien!^^(Le hemos facturado {0}G por este servicio)^^-Morris, Representante del departamento de satisfacción al cliente de Joja ",
        "passedOut1_NotBilled_Male": "Querido señor @:^Anoche, un miembro del equipo Joja lo encontró indispuesto. Enviamos a un equipo médico para llevarlo a casa sano y salvo.^¡Nos alegramos de que esté bien!^^Como no tiene dinero, la ley nos obliga a ofrecer este servicio gratuitamente.^^-Morris, Representante del departamento de satisfacción al cliente de Joja ",
        "passedOut1_NotBilled_Female": "Querida señorita @:^Anoche, un miembro del equipo Joja la encontró indispuesta. Enviamos a un equipo médico para llevarla a casa sana y salva.^¡Nos alegramos de que esté bien!^^Como no tiene dinero, la ley nos obliga a ofrecer este servicio gratuitamente.^^-Morris, Representante del departamento de satisfacción al cliente de Joja ",
        "passedOut2": "@:^¡Menos mal que te encontré anoche! Estabas inconsciente en el suelo, y alguien estaba rebuscando en tus bolsillos. No tengo ni idea de cuánto dinero se llevó... Desapareció en cuanto me acerqué. ¡Ten más cuidado!^^-Linus",
        "passedOut3_Billed": "@:^Alguien te dejó anoche en la clínica. ¡Te habías desmayado de agotamiento!^Tienes que cuidarte más e irte a dormir a una hora razonable.^^Te he cobrado {0}G por los gastos médicos.^^-Dr. Harvey",
        "passedOut3_NotBilled": "@:^Alguien te dejó anoche en la clínica. ¡Te habías desmayado de agotamiento!^Tienes que cuidarte más e irte a dormir a una hora razonable.^Como no tienes dinero no te he cobrado la asistencia médica.^^-Dr. Harvey",
        "EmilyClothingTherapy": "@:^Tengo en mente una locura en la que me gustaría que participaras... Se llama «Ropaterapia».^^Por favor, pásate hoy por casa del alcalde para ver de qué va.^^Con cariño,^Emily",
        "EmilyCamping": "@:^¡Vámonos de camping! Reúnete conmigo en el bosque secreto pasadas las 22:00.^^Con cariño,^Emily",
        "EmilyDoneCamping": "Gracias por venir anoche... Me lo pasé genial.^De hecho, ¡me alegra que apareciera ese oso!^^Hasta pronto.^^Con cariño,^Emily",
        "lewisStatue": "@:^^En el futuro, te agradecería que no pongas mis pertenencias privadas en un lugar en el que todo el pueblo pueda verlas.^^¡Tengo un enfado descomunal!^^Toma este dinero y no vuelvas a hablar de mi \"proyecto\" con nadie.%item money 750 751 %%",
        "marnieAutoGrabber": "@:^Tengo un nuevo producto a la venta... Se llama \"recolector automático\".^^Esta cosa te ordeñará las vacas y las cabras, además de esquilarte las ovejas... ¡Y lo hará solito, sin que tengas que hacer nada!^^Está considerado un \"artículo de lujo\", así que pido 25 000 G por él.^^    -Marnie",
        "winter_14": "A partir de mañana, atracará en Pueblo Pelícano una flota de mercaderes errantes, debido al mercado nocturno anual.^^El mercado abrirá sus puertas a las 5 p.m. y estará en el puerto durante los próximos tres días.^^Visita la playa después de las 5 p.m. y únete a las festividades. ¡Habrá café gratis!",
        "spring_1_2": "Aviso:^^El precio de la materia prima ha aumentado, tanto en la tienda de Robin como en la de Clint."
    }
}